{
    "home" : {
        "title" : "Domashnya storinka",
        "welcome_text" : "Make people fall"
    },
    "support":{
        "title" : "Pidtrymka"
    },
    "gofundme" : {
        "title" : "ПІДТРИМАТИ"
    },
    "newsletter":{
        "title" : "інформаційний бюлетень",
        "description" : "Щоб отримувати інформаційний бюлетень з оновленнями про нашу діяльність у всьому світі, зареєструйте свою електронну адресу",
        "register": "Реєстрація"
    },
    "bankingdetails":{
        "title" : "Банківські реквізити"
    },
    "about":{
        "title"  : "Про"
    },
    "ourteam" : {
        "title" : "Наша команда"
    },
    "donate" : {
        "title" : "пожертвувати",
        "heading1" : "ДОПОМОГІТЬ НАМ ЗРІБНИТИ",
        "paymentserviceTitle" : "Пожертвування",
        "description1" : "4 березня 2022 року ми прибули до Медики (Польща), щоб надати гуманітарну допомогу біженцям з українського конфлікту. За підтримки персоналу у Львові та інших місцях України ми допомагаємо з логістикою продуктів харчування, павербанків та санітарних засобів. Paracrew працює на кордоні як у Медиці (Польща), так і в Сегіні (Україна)",
        "description2":{
            "phase2" : "Фаза II",
            "phase2_1" : "Фаза II/I",
            "para1" : "Ми перебуваємо на II етапі нашої операції в Медиці",
            "para2" : "Створити систему доставки необхідних життєзабезпечених товарів через кордон України. Це здійснюється шляхом щоденних закупівель у Польщі та транспортування в Україну. У нас є 2 намети зі стільцями, столами, обігрівачем, ковдрами тощо. Біженці, які проходять через касу, можуть заряджати мобільні телефони, їсти, пити та отримувати засоби гігієни, перш ніж продовжити подорож",
            "para3" : "Ми відремонтуємо будівлю, щоб і надалі надавати допомогу найбільш уразливим верствам населення. Ми прагнемо, щоб на цьому етапі були доступні ліжка. Ми готові в’їжджати та виїжджати з України, щоб допомогти з прибиранням. У нас є деяке обладнання, але ми цінуємо всю допомогу, яку ми отримуємо, щоб продовжувати підтримувати людей у ​​цій кризі. Якщо ваша компанія може допомогти, повідомте нам про це"
        }
    }
    
}